[Main]
DisplayName=한국어

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=피드백

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=사용자 브라우저에 툴바와 플러그인이 없습니다.
rdlvAllBrowse.Columns[0].Caption=이름
rdlvAllBrowse.Columns[1].Caption=사용자 평가
rdlvAllBrowse.Columns[2].Caption=작업
rdlvCustomBrowse.Columns[0].Caption=이름
rdlvCustomBrowse.Columns[1].Caption=작업
mniRemove.Caption=제거
mniRate.Caption=평가
mniIgone.Caption=제외
mniRefush.Caption=새로 고침
mniOpenFloder.Caption=파일 위치 열기
mniOpeninRegedit.Caption=레지스트리 편집기에서 열기
mniSelectedAll.Caption=모두 선택
mniInvertSelection.Caption=선택 반전
mniSearchOnline.Caption=온라인 검색

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=브라우저 재설정
lblConfire.Caption=정말로 기본 설정으로 복원하시겠습니까?
lblHomepageTitle.Caption=현재 홈페이지:
lblSearchTitle.Caption=현재 기본 검색 엔진:
btnImg_OK.Caption=확인
btnImg_Cancel.Caption=취소

[Uninstaller_frm_FeedBack]
lbl_Title.caption=피드백
lbl_DescTitle.caption=설명:
lbl_EmailTitle.caption=이메일 주소:
lbl_ScreenShot.caption=스크린샷
lbl_TypeTitle.caption=요청 유형:
btnImg_FeedBackSend.caption=전송
btnImg_FeedBackCancel.caption=취소
lbl_ContactMsg.caption=또는 직접 연락:

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=제거
lbl_NoTkanks.caption=다시 표시 안함

[Uninstaller_frmSetting]
lbl_Caption.caption=설정
lbl_UserInterfaceTitle.caption=사용자 인터페이스
lbl_SkinTitle.caption=스킨:
lbl_LanguageTitle.caption=현재 언어:
lbl_FontSize.caption=글꼴 크기:
lbl_classic.caption=클래식
lbl_White.caption=화이트
lbl_UpdateTitle.caption=업데이트 방식
lbl_UpdateRemind.caption=업데이트 사용 가능시 알림
lbl_UpdateChooseDes.caption=이 제품에 대한 업데이트 방식:
lbl_UpdateAuto.caption=자동 업데이트
lbl_GeneralCaption.caption=일반
lbl_AutoDelete.caption=강력 검사 후 자동으로 모든 데이터 제거
lbl_AutoDeleteAfterOtherUninstall.caption=다른 제거기에 의해 제거된 프로그램의 남겨진 찌꺼기 자동 삭제
lbl_RemoveToRecycleBin.caption=휴지통으로 파일 삭제
lbl_ShowExplorerButton.caption=탐색기에 영구 삭제 버튼 추가
lbl_Notification.caption=알림
lbl_AutoShowTipForm.caption=다른 제거기의 제거 작업 탐지시 강력 검사 시작을 위해 알림
lbl_BrowserPlugTip.caption=악성 플러그인이 설치되면 알림
btnImg_OK.caption=확인
btnImg_Cancel.caption=취소

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=이름
ListView_AppList.Columns[1].caption=크기
ListView_AppList.Columns[2].caption=설치 날짜
ListView_AppList.Columns[3].caption=작업
lbl_Notice.caption=윈도우 앱을 표시하려면, 귀하의 계정이 관리자 권한을 소유했는지 확인하여 주십시오.
mniUninstall.caption=제거
mniRefush.caption=새로 고침
mniView.caption=보기
mniDetails.caption=자세히
mniIcons.caption=아이콘
mniOpenFile.caption=파일 위치 열기
mniOpenReg.caption=레지스트리 편집기에서 열기
mniOpenWinstore.caption=Winstore에서 열기
mniSearchOnline.caption=온라인 검색

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=이름
ListView_Update.Columns[1].caption=설치 날짜
ListView_Update.Columns[2].caption=작업
lbl_NoItems.caption=발견된 윈도우 업데이트가 없습니다.
mniUninstall.caption=제거
mniRefush.caption=새로 고침
mniViewby.caption=보기
mniDetails.caption=자세히
mniIcons.caption=아이콘

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=강제 제거
lbl_FUInfo.caption=강제 제거는 일반적인 방법으로 제거되지 않는 프로그램들을 제거하며, 잔여 파일들을 철저하게 제거할 수 있으며 또한 바로 가기와 대상 파일을 쉽게 제거할 수 있습니다.
btnImg_Open.caption=찾아보기...
lbl_DropInfo.caption=파일 폴더를 삭제하거나 관련된 프로그램을 제거하기 위해 찾아보기 하거나 여기로 파일, 폴더를 끌어다 놓을 수 있습니다.
btnImg_Uninstall.caption=제거
btnImg_Cancel.caption=취소
PopMenu_Uninstall.caption=제거
PopMenu_OpenFolder.caption=파일 위치 열기
PopMenu_ViewEntry.caption=항목 보기
PopMenu_SearchOnline.caption=온라인 검색
ListView_FindReslut.Columns[0].caption=표시 이름
ListView_FindReslut.Columns[1].caption=크기
ListView_FindReslut.Columns[2].caption=설치 날짜

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=레지스트리 편집기에서 열기
mniMenu_Path.caption=파일 위치 열기
btnImg_AllMainCancel.caption=취소
btnImg_Advanced.caption=고급
btnImg_Uninstall.caption=제거
lbl_AutoDelete.caption=자동으로 잔여 파일들 제거
lbl_IsCreateRestore.caption=제거 전 복원 지점 만들기
lbl_IsUninstallHint.caption=선택한 프로그램을 제거하시겠습니까?
btnImg_Delete.caption=삭제
btnImg_ReslutCancel.caption=취소
lbl_SeletedAll.caption=모두 선택
lbl_ShredFile.caption=영구 삭제
lbl_AllRestart.caption=다음의 프로그램을 완전히 제거하려면 컴퓨터를 재부팅하여 주십시오. 지금 재부팅하시겠습니까?
lbl_NoPowerScan.caption=제거 완료됨
lbl_SomeNeedStart.caption=다음의 프로그램을 완전히 제거하려면 컴퓨터를 재부팅하여 주십시오. 지금 재부팅하시겠습니까?
btnImg_RecommendClose.caption=닫기
btnImg_Restart.caption=예
lbl_MoneyBackInfo.caption=불필요한 프로그램과 플러그인들을 완전하게 제거함으로써 더 안전하고 빠른 PC를 경험할 수 있습니다. 이유 불문하고 60일 이내 환불 보증합니다.
lbl_MoneyBackTitle.caption=철저한 제거 및 PC 청소 보장
lbl_UninstallCompleted.caption=제거가 완료되었습니다!
lbl_PluginTitle.caption=하지만 더 안전한 웹 탐색을 위해 다음의 문제를 수정할 필요가 있습니다:
lbl_UpgradeDes.caption=문제를 수정하려면, 지금 IObit Uninstaller PRO로 업그레이드하십시오.
lbl_AutoUpdateDes.caption=잔여 파일들을 자동으로, 빠르게 청소
lbl_CleanDes.caption=번들웨어들을 쉽게 탐지하여 제거
lbl_MoreDBDes.caption=확장된 DB로 더 많은 성가신 프로그램들 제거
lbl_ProTitle.caption=하지만 PRO 버전으로 다음이 가능합니다:
lbl_RemovePlugin.caption=안전한 브라우저를 위해 악성 플러그인 제거
lbl_SupportDes.caption=중요한 프로그램들을 항상 최신 상태로 유지

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=제거
btnImg_Cancel.caption=취소

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=시스템 복원
rdlblDesc.Caption=사용자 컴퓨터를 선택한 이벤트 이전의 상태로 복원합니다. 가장 최근에 생성된 한 개의 복원 지점은 삭제할 수 없습니다.
ListView_Restore.Columns[0].Caption=날짜 및 시간
ListView_Restore.Columns[1].Caption=설명
btn_CreateRestorePoint.Caption=복원 지점 만들기
RdImageButton_Restore.Caption=복원
RdImageButton_Delete.Caption=삭제
lblNull.Caption=생성된 시스템 복원 지점이 없습니다.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=잔여 파일 청소
lbl_Frame_Detail.caption=잔여 파일 청소는 무효한 바로 가기 청소와 더 나은 성능을 위한 공간 절약을 위해 Download 폴더에 있는 윈도우 패치 캐시와 쓸모없는 파일들을 삭제하는 데 도움이 됩니다.
lbl_Shortcut_Title.caption=무효한 바로 가기
lbl_Shortcut_Detail.caption=시스템 성능과 사용자 환경 향상을 위해 시스템의 시작 메뉴, 바탕 화면과 기타 위치에서 무효한 바로 가기를 검사하여 제거합니다.
lbl_WindowsPatch_Title.caption=윈도우 패치 캐시
lbl_WindowsPatch_Detail.caption=더 많은 디스크 공간 확보와 유연한 시스템 실행을 위해 패치를 설치하는 동안에 생성된 캐시 파일들을 제거합니다.
lbl_Download_Title.caption=다운로드 폴더
lbl_Download_Detail.caption=주요 브라우저와 다운로드 도구들의 기본 다운로드 폴더에서 파일들을 검사합니다. 제거하기 전에 불필요한 파일들인지 다시 한번 확인해 주십시오.
Menu_Clean_OpenFileLocation.caption=파일 위치 열기
Menu_Clean_SelectAll.caption=모두 선택
Menu_Clean_InvertSelection.caption=선택 반전
ListView_Clean.Columns[0].Caption=파일 경로
RdLabelBack.Caption=뒤로
ck_SelectALL.Caption=모두 선택

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=아니오, 감사합니다.
RdImgBtnUninstall.caption=제거
RdListView_History.Columns[0].Caption=프로그램 이름
RdListView_History.Columns[1].Caption=상태

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=닫기

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=파일 영구 삭제
lbl_Listview_Title.caption=삭제할 파일 또는 폴더를 선택하십시오:
lblLoading.caption=불러오는 중...
lbl_AddFile.caption=파일 추가...
lbl_AddFolder.caption=폴더 추가...
RdImageButton_Shredder.caption=영구 삭제
RdImageButton_Cancel.caption=취소
ListView_FileList.Columns[0].Caption=파일 경로
Menu_Shredder_Shredder.caption=삭제기
Menu_Shredder_AddFile.caption=파일 추가
Menu_Shredder_AddFolder.caption=폴더 추가
Menu_Shredder_Romove.caption=제거
Menu_Shredder_Clean.caption=지우기
lbl_Shredder_Tip.caption=지금 파일 삭제 중. 파일의 갯수와 크기에 따라 시간이 조금 걸릴 수 있습니다. 잠시 기다려 주십시오...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 개의 프로그램이 아직 남음:
Lbl_metro_Atten.caption=주의
lbl_show.caption=PC 성능에 영향이 미칠 수 있는 "%s" 항목이 아직 남았습니다.
Donotagain_M=다시 표시 안함.
Hide_M=숨김
showDetails_M=자세히 표시
Cleanmanually_M=수동 청소
Close_M=닫기
AutoClean_M=자동 청소
Cleaning_M=삭제 중
Cleannow_M=지금 삭제
StillLeavas_M="%s" 항목 아직 남음:
RegistryEntries_M=레지스트리 항목
MBFiles_M=MB 파일
LeftBy_M="%s"에 의해 남겨 항목들이 삭제되었습니다.
Cleanfuture_M=이후 자동으로 청소
Registry_M=레지스트리
File_M=파일
Files_M=파일
Items_M=항목
Item_M=항목
rdlblCleanupCompleted.caption=청소 완료됨
rdlblIncomplete.caption=남은 찌꺼기 발견됨
Setting_M=설정
Uselessfiles_M=쓸모없는 파일
Uselessregistryentries_M=쓸모없는 레지스트리 항목
UselessregistryentriesOne_M=쓸모없는 레지스트리 항목
Removingnow_M=지금 제거 중...
rdlblRemoving.caption=지금 제거 중...
TrayHintstill=아직 %d 잔여 문제들을 수정할 수 있습니다.
CCtrayHint_M=아직 %d+ 잔여 문제들을 수정할 수 있습니다.
LeftoversRemoved_M=제거된 잔여 항목:
ProStillLeaves_M=%d 프로그램 아직 남음:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=아니오, 감사합니다.
RdImageButtonImageButton_Uninstall.caption=제거

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=경고
Lbl_Warnning_Detail.caption=이 컴퓨터 프로그램은 저작권법과 국제 협약에 의해 보호됩니다.
lbl_copyright.caption=저작권© 2005-2018 IObit. 모든 권리 소유.
lbl_Thanks_Title.caption=다음의 공헌자 분들께 특별히 감사함을 전합니다:
rdhtmlEula.caption=<a>EULA</a> | <a>개인정보 보호정책</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=크기
ListView_SoftwareList.Columns[2].Caption=설치 날짜
ListView_SoftwareList.Columns[3].Caption=작업
Menu_Program_Uninstall.caption=제거
Menu_Program_Repair.caption=복구
Menu_Program_Refresh.caption=새로 고침
Menu_Program_ViewBy.caption=보기 방식
Menu_Program_icons.caption=아이콘
Menu_Program_Details.caption=자세히
Menu_Program_OpenFileLocation.caption=파일 위치 열기
Menu_Program_OpeninRegedit.caption=레지스트리 편집기에서 열기
Menu_Program_SearchOnline.caption=온라인 검색

[uninstaller_Form_Activate]
Label_Get.caption=라이센스 구입
Label_Retrv.caption=라이센스 복구
Label_Eg.caption=보기: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=성가신 프로그램 제거
lblContentOne.caption=최첨단 기술과 확장된 DB로 더 많은 짜증나는 프로그램들을 철저하게 제거합니다.
lblTitleTwo.caption=번들웨어 완벽 제거
lblContentTwo.caption=번들웨어와 번들 플러그인들을 쉽게 탐지하여 제거하기 위해 프로그램 설치를 모니터링합니다.
lblTitleThree.caption=빠르고 안전한 브라우저
lblContentThree.caption=안전하고 유연한 온라인 서핑 환경을 위해 악성 & 광고 프로그인/확장 프로그램들을 제거합니다.
lblTitleFour.caption=새로운 소프트웨어 업데이 도구
lblContentFour.caption=중요한 프로그램들을 쉽고 빠르게 항상 최신 상태로 유지합니다.
RdImgBtnRegNow.caption=지금 등록
RdLabelCaption.caption=더 나은 서비스 환경을 즐기시려면 Pro 버전을 활성화하십시오.
Label_Please.caption=PRO 버전의 전체 기능을 활성화하려면 귀하의 라이센스를 입력하고 "지금 등록" 버튼을 누르십시오.
Label_Code.caption=라이센스 코드:
Label_More.caption=더 많은 혜택을 보장합니다:
RdImgBtn_Upgrade.caption=Pro로 업그레이드
rdlblHelp.caption=도움말

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=닫기
rdlblHelp.caption=도움말
Label_Please.caption=PRO 버전의 전체 기능을 활성화하려면 "지금 등록" 버튼을 누르고 귀하의 라이센스를 입력하십시오.
Label_Code.caption=라이센스 코드:
RdImgBtnRegister.caption=지금 등록
Label_Retrv.caption=코드 분실
Label_HaveLicense.caption=라이센스가 없으신가요?
Label_click.caption=구입하시려면 여기를 클릭.
RdImageButton_Back.caption=뒤로
RdImageButton_Close.caption=닫기
RdLabelCaption.caption=라이센스 관리자
Label_Status.caption=라이센스 상태:
Label_Activated.caption=활성화됨
Label_Lcode.caption=라이센스 코드:
Label_Data.caption=만료 날짜:
Label_Refresh.caption=새로 고침
Label_Export.caption=라이센스 내보내기
rdlblAlread.caption:=라이센스 소유

[uninstaller_Form_licensemessage]
rdlblHelp.caption=도움말
RdImgBtn_Closetwo.caption=닫기
Label_success.caption=라이센스가 성공적으로 인증되었습니다!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=사용자가 제거한 제거 기록과 상태를 보여줍니다. 상태가 잔여 파일 남음이면, 남은 항목들을 찾아 제거하기 위해 검사 버튼을 누를 수 있습니다.
RdLabelCaption.caption=제거 기록
ListView_History.Columns[1].Caption=제거 날짜
ListView_History.Columns[2].Caption=크기
ListView_History.Columns[3].Caption=상태
ListView_History.Columns[4].Caption=작업
Menu_ClearThis.Caption=이 기록 삭제
Menu_ClearAll.Caption=모두 삭제

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 캡처할 영역 선택을 위해 마우스 왼쪽 버튼을 클릭하고 마우스를 드래그합니다.
M_NoticeInfo_AC=2. 끝내려면 마우스 오른쪽 버튼을 누르거나 Esc 키를 누릅니다.
M_Rect=사각형
M_Oval=타원형
M_Text=텍스트
M_Paintbrush=그리기
M_Return=작업 복원 (Ctrl + Z)
M_Copy=클립보드에 복사
M_Exit=스크린샷 끝내기
M_Save=저장
M_TipInfo=스크린샷이 클립보드에 저장되었습니다. 붙여넣기 하려면 Ctrl + V를 사용합니다.
M_TipShow=다시 표시 안함
M_TipSure=확인
M_NoticeInfo=①  캡처할 영역 선택을 위해 마우스 왼쪽 버튼을 클릭하고 마우스를 드래그합니다.
M_NoticeInfo_a=②  끝내려면 마우스 오른쪽 버튼을 누르거나 Esc 키를 누릅니다.

[Uninstaller_Form_SendResult]
lbl_Sending.caption=전송 중...
lbl_SendFailed.caption=전송 실패됨. 온라인 피드백을 전송하려면 확인을 누르십시오.
btnImg_SendFailed.caption=확인
lbl_SendSuccess.caption=피드백을 주셔서 감사합니다. 가능한 신속하게 연락드리겠습니다.
btnImg_SendSuccess.caption=확인

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=수동 업데이트
Rdlb_lbOpenBuyWeb.caption=수동 업데이트가 번거로우신가요?
RdLb_OpenBuyWeb.caption=자동 업데이트 활성화

[Uninstaller_M]
MainGiftbox_Hint=%D% 특별 할인 제공
MainUpdate_Hint=새로운 버전 사용 가능
Startup_Delete_M=삭제
LicenseSeat_M=라이센스 시트:
Powerful_File_Reboot_M=재부팅시 파일 삭제됨:
Powerful_File_Del_M=삭제된 파일:
Powerful_Reg_Sucess_M=삭제된 레지스트리:
Powerful_Reg_Faild_M=삭제 실패된 레지스트리:
Powerful_Task_Sucess_M=삭제된 예약 작업:
Powerful_Task_Faild_M=삭제 실패된 예약 작업:
Powerful_Services_Sucess_M=삭제된 서비스:
Powerful_Services_Faild_M=삭제 실패된 서비스:
CodeLiftTime_M=이 라이센스는 IObit Uninstaller v6에서 유효한 평생 라이센스 코드입니다. IObit Uninstaller v6 PRO를 설치하시기 바랍니다.
ShredderDetail_1=삭제된 파일들은 디스크가 포멧된 후에도 복원이 가능합니다.
ShredderDetail_2=파일 영구 삭제기는 불필요한 파일들을 안전하게 영구적으로 제거하는 데 도움이 됩니다.
Program_Information=프로그램 정보
Files_Deleted=파일 삭제됨
Registries_Deleted=레지스트리 삭제됨
Scheduled_Tasks_Deleted=예약 작업 삭제됨
Deleted_on_Reboot=재부팅시 삭제됨
Service_Deleted=서비스 삭제됨
HtmlADPluginCaption=<a>%d</a> 광고 플러그인 방해
HtmlMaliciousPluginCaption=<a>%d</a> 악성 플러그인 위협
MenuRight_Caption=강력 제거
UninstallLog_No_IsEmpty_M=강력 검사에서 발견된 잔여 파일이 없습니다.
Input_Text_Search=검색
Hint_Settings=옵션
Hint_WindowMin=최소화
Hint_WindowMax=최대화
Hint_WindowRest=복원
Hint_WindowClose=닫기
Hint_Tools=도구
Nav_Colle_Program_All=프로그램
Nav_Colle_Browser=툴바 && 플러그인
Nav_Colle_Win=Windows 앱
Nav_Colle_AC=액션 센터
Nav_Item_Program_All=모든 프로그램
Nav_Item_Program_Recent=최근 설치
Nav_Item_Program_Infrequent=자주 사용
Nav_Item_Program_Large=큰 프로그램
Nav_Item_Win_Update=Windows 업데이트
Nav_Item_Browser_All=모든 툴바 && 플러그인
Button_Uninstall=제거
Button_Remove=제거
Button_OK=확인
Button_Cancel=취소
Button_Close=닫기
Button_Yes=예
Button_No=아니오
Button_Continue=계속
FileCorruptedMsg=IObit Uninstaller의 일부 파일들이 손상되었습니다. IObit Uninstaller를 다시 설치하여 주십시오.
Program_Mult=프로그램이 다른 사용자 계정에서 이미 실행 중입니다. 다시 실행하기 전에 먼저 해당 계정에서 프로그램을 종료하시기 바랍니다.
ToolPopForceUninstall=강제 제거
ToolPopCleanup=잔여 파일 청소
ToolPopHistory=제거 기록
ToolPopFileShredder=영구 삭제
MoreSettingPopSetting=설정...
MoreSettingPopRestore=복원
MoreSettingPopExport=프로그램 목록 내보내기
MoreSettingPopUpdate=업데이트 확인
MoreSettingPopManual=사용 안내
MoreSettingPopSupport=기술 지원
MoreSettingPopOnline=IObit 온라인
MoreSettingPopLike=좋아요
MoreSettingPopAbout=제품 정보
DefaultSelProg=추가 공간 확보를 위해 불필요한 프로그램들을 제거합니다.
DefaultSelPlug=브라우저 보호를 위해 불필요한 플러그인들을 제거합니다.
DefaultSelWApp=PC 가속화를 위해 불필요한 Windows 앱들을 제거합니다.
SelInfoProg=제거를 위해 선택된 프로그램. 전체 크기:
SelInfoProgM=제거를 위해 선택된 프로그램. 전체 크기:
SelInfoPlug=제거를 위해 선택된 플러그인
SelInfoPlugM=제거를 위해 선택된 플러그인
SelInfoUpdate=제거를 위해 선택된 Windows 업데이트
SelInfoUpdateM=제거를 위해 선택된 Windows 업데이트
SelInfoWApp=제거를 위해 선택된 앱
SelInfoWAppM=제거를 위해 선택된 앱
v_license_OtherCode_M=%s 라이센스 코드는 %s 제품에서 유효한 코드입니다. %s 제품을 내려받아 설치하고 등록하려면 확인을 누르십시오.
Cannotconnect_M=서버 연결 불가. 네트워크/프록시 설정을 확인한 다음, 나중에 라이센스 인증을 다시 시도하십시오.
license_OtherGivewalys_M=%s 라이센스는 기부용입니다. 라이센스는 특정 버전에서만 유효합니다. IU v7 PRO를 위한 새로운 라이센스 코드를 구매하려면 <a>여기</a>를 방문하십시오.
SysRestore_CreateComplete=복원 지점이 성공적으로 생성되었습니다!
SysRestore_CreateFailed=복원 지점 생성 실패됨! 시스템 복원 기능이 활성화되어 있는 지 확인하여 주십시오.
SysRestore_CreateRestore_Confirm=복원 지점을 만드시겠습니까?
SysRestore_CreateRestore_Tip=복원 지점 생성 중, 잠시 기다려 주십시오...
SysRestore_CreateRestore_Failed=복원 지점 만들기 실패됨! 시스템 복원 기능이 켜져 있는 지 확인하여 주십시오.
SysRestore_SetRestore_Confirm=경고: 복원 지점으로 시스템을 복원하는 것은 해당 복원 지점이 만들어진 이후의 모든 변경 사항들이 폐기됨을 말합니다. 복원이 시작되면 시스템 복원은 취소하거나 중단할 수 없습니다. 정말로 계속하시겠습니까?
SysRestore_SetRestore_Reboot=변경 사항을 적용하려면 재부팅이 필요합니다. 재부팅하기 전에 열려 있는 모든 파일들을 저장하고 열린 프로그램들을 종료하여 주십시오. 지금 컴퓨터를 재부팅하시겠습니까?
SysRestore_SetRestore_Tip=시스템 파일과 설정 복원 중, 잠시만 기다려 주십시오...
SysRestore_Delete_Confirm=정말로 삭제하시겠습니까?
Clean_Shortcuts_GroupsHeader_M=무효한 바로 가기
Clean_WindowsPatch_GroupsHeader_M=Windows 패치 캐시
Clean_Download_GroupsHeader_M=다운로드 폴더
Shredder_Del_M=정말로 %d 개의 파일을 영구적으로 제거하시겠습니까? 삭제하면 절대로 복구할 수 없으며 큰 파일이면 완료하는 데 시간이 조금 더 걸릴 수 있습니다.
Shredder_DelOne_M=정말로 %d 개의 파일을 영구 삭제하시겠습니까? 삭제된 파일은 절대 복구할 수 없으며 큰 파일이면 삭제 시간이 조금 더 걸릴 수 있습니다.
Shredder_NotDel_M="%s"가(이) 읽기 불가로 삭제되지 않았습니다. 현재 사용 중에 있는지 확인하여 주십시오.
Shredder_InUse_M=일부 파일들이 읽기 불가로 삭제되지 않았습니다. 현재 사용 중에 있는지 확인하여 주십시오.
Shredder_Sucess_M=파일이 성공적으로 삭제되었습니다.
Shredder_OneSucess_M=파일이 성공적으로 삭제되었습니다.
Shredder_DirIsEmpty_M=비어 있습니다. 삭제할 수 없습니다.
FileShredder_MaxCount_M=5000 파일들이 추가되었습니다. 삭제 완료 후에 나머지 파일들을 추가하십시오.
BatchUninstall_NoneSelect_M=적어도 한 개의 프로그램을 선택하십시오.
OtherInfo_M="%s" 프로그램은 제어판에서만 제거할 수 있습니다. 계속해서 제거하기 위해 제어판으로 이동하시겠습니까?
RelationInfo_M="%s" 프로그램이 함께 제거됩니다. 정말로 제거하시겠습니까?
EndProInfo_M="%s" 프로세스("%s" 프로그램)가 아직 실행 중입니다. "%s" 프로그램이 종료되었는 지 확인하고 계속하려면 클릭하십시오.
DRclickmis_M=통상적인 방법으로 "%s" 제거 불가. 자세한 제거 지침은 <a>여기를 클릭</a>하고, 다시 제거하십시오.
UinstallAgain_M=다시 제거
license_expired_M=%s 라이센스가 만료되었습니다. 새로운 라이센스를 구매하려면 <a>여기</a>를 누르십시오.
license_maximum_M=%s 라이센스는 인증 가능한 최대 PC 수를 초과하여 사용할 수 없습니다. 이 PC에서 IObit Uninstaller PRO를 인증하기 위한 다른 라이센스를 구매하려면 <a>여기</a>를 누르십시오.
license_Free_M=%s 라이센스를 인증할 수 없습니다. IObit Uninstaller PRO를 위한 새로운 라이센스를 구매하십시오.
license_valid_M=잘못된 라이센스 코드입니다! 유효한 라이센스 코드를 입력하십시오.
Uninstall_Btn_Str=제거
SureToDelete_Str=선택한 항목을 삭제하시겠습니까?
DeselectAll_Str=모두 해제
SelectAll_Str=모두 선택
SuccessReslutFromHistroySome=<a>%d</a> 프로그램들의 잔여 파일들이 성공적으로 삭제되었습니다. 아래의 자세한 정보를 확인하십시오.
SuccessWithNoResidualSingle=<a>%d</a> 프로그램이 잔여 파일 없이 성공적으로 제거되었습니다.
SuccessWithNoResidualSome=<a>%d</a> 프로그램들이 잔여 파일 없이 성공적으로 제거되었습니다.
FailedReslut="%s" 제거 실패됨. 아래의 상자에 귀하의 이메일 주소를 입력하고 피드백 버튼을 눌러 저희가 문제를 조사할 수 있도록 도움을 주십시오. 제거 로그가 저희에게 전송됩니다.
AllFailedReslutSingle=%s 제거 실패됨. 아래의 상자에 귀하의 이메일 주소를 입력하고 피드백 버튼을 눌러 저희가 문제를 조사할 수 있도록 도움을 주십시오. 제거 로그가 저희에게 전송됩니다.
AllFailedReslutSome=%d 프로그램 제거 실패됨. 아래의 상자에 귀하의 이메일 주소를 입력하고 피드백 버튼을 눌러 저희가 문제를 조사할 수 있도록 도움을 주십시오. 제거 로그가 저희에게 전송됩니다.
MsgBox_SelectWin8App=최소 한 개의 앱을 선택하십시오.
NoticeInfo_One=브라우저에서 악성 플러그인이 탐지되었습니다. 제거를 위해 IObit Uninstaller를 열어 주십시오.
NoticeInfo_Some=브라우저에서 악성 플러그인들이 탐지되었스브니다. 제거를 위해 IObit Uninstaller를 열어 주십시오.
FuncPluginRemoveSuccessMsgBox=항목들이 성공적으로 제거되었습니다.
FuncPluginSelectMsgBox=먼저 항목을 선택하십시오.
FuncPluginRemoveFailedMsgBox_2=항목들을 제거하기 위해 다음의 브라우저를 종료하여 주십시오.:
FuncPluginRemoveFailedMsgBox_3=브라우저를 종료하고 다시 시도하십시오.
FuncPluginRemoveFailedSingleMsgBox=%s 제거 실패됨. 도움이 필요하다면 피드백을 클릭하십시오.
FuncPluginRemoveFailedSomeMsgBox=%d 플러그인 제거 실패됨. 도움이 필요하다면 피드백을 클릭하십시오.
RestoreDefaultSettingsButton=%s 기본 설정 복원
FeedBack_Sending=전송 중...
FeedBack_SendingSuccess=전송 성공!
FeedBack_SendFailed=전송 실패됨. 온라인 피드백을 전송하려면 확인을 누르십시오.
licenseEg_M=보기: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=화이트
NouselessFiles_M=사용자 컴퓨터에서 발견된 불필요한 파일이 없습니다.
ExistDownloadFile_M=다운로드 폴더에서 선택한 파일들을 삭제하시겠습니까?
scaning_M=검사 중
Exit_M=끝내기
OpenIU_M=IObit Uninstaller 열기
Allthefollowing_M=다음의 모든 잔여 파일들이 성공적으로 청소되었습니다.
SpecTClose=닫기
SpecTOK=확인
SpecTHide=숨김
SpecTUninstalling=다음의 프로그램 제거 중:
SpecTUninstallingM=다음의 프로그램들 제거 중:
SpecTUninstalled=프로그램이 제거되었습니다.
SpecTUninstalledM=프로그램들이 제거되었습니다.
Shredder_NotAddFolder_M=이 작업으로 시스템의 안정성에 문제가 될 수 있으므로 "%s" 파일을 삭제할 수 없습니다.
ForceUninstallEndProgressMsg=%s(이)가 실행 중입니다. 프로세스를 종료한 다음 다시 시도하십시오.
Setting_UITitle=사용자 인터페이스
Setting_UpdateTitle=업데이트 방식
Setting_GeneralTilte=일반
Setting_NotificationTilte=알림
Setting_Size_Normal=일반
Setting_Size_Large=큼
Setting_Size_Larger=더 큼
Update_NoItem_Tip=발견된 Windows 업데이트가 없습니다.
MsgBox_SelectProgram=적어도 한 개의 프로그램을 선택하십시오.
UpdateColumnStr_Title=업데이트 이름 (전체: %d)
Update_Loading_Tip=Windows 업데이트 불러오는 중...
Win8NoItemTip=발견된 Windows 앱이 없습니다.
Win8ColumnStr_Title=앱 이름 (전체: %d)
Detail_Tip=자세히
Detail_Name=이름
Detail_Ver=버전
Detail_Path=설치 경로
Detail_Des=설명
Detail_Publisher=게시자
Win8LoadingApp=앱 불러오는 중...
Win8ListViewGroupsWin8AppHeader=Windows 앱
Win8ListViewGroupsWin8AppSubtitle=Microsoft 회사에 의해 게시된 앱.
Win8ListViewGroupsThirdHeader=타사 앱
Win8ListViewGroupsThirdSubtitle=다른 회사에 의해 게시된 앱.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=악성 툴바 및 플러그인
ListViewGroupMaliciousDesc=이러한 툴바들은 사용자의 기본 브라우저를 변경하며 개인 정보를 갈취할 수 있습니다.
ListViewGroupAdTitle=광고-기반 툴바 및 플러그인
ListViewGroupAdDesc=이러한 툴바와 플러그인들은 불필요한 광고나 배너를 표시할 수 있습니다.
ListViewGroupTrustTitle=신뢰된 툴바 및 플러그인
ListViewGroupTrustDesc=이러한 툴바와 플러그인들은 사용자 컴퓨터에 유해하지 않습니다. 필요에 따라 제거하거나 유지할 수 있습니다.
ListViewGroupExtensions=확장 프로그램
ListViewGroupPlugins=플러그인
ListViewGroupToolbar=툴바
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=주입 프로그램
ListViewGroupExtension_DES=확장 프로그램들은 사용자가 좋아하는 기능들로 브라우저를 개인화하는 데 사용됩니다.
ListViewGroupPlugin_DES=플러그인은 쉽게 설치될 수 있고 웹 브라우저의 일부로써 사용됩니다.
ListViewGroupToolbar_DES=툴바는 사이트에 빠르게 연결하거나 다른 응용 프로그램의 기능을 수행합니다.
ListViewGroupBHO_DES=BHO는 개인화된 브라우저를 만들고 더 간단한 대화형 기능을 제공합니다.
ListViewGroupActivex_DES=ActiveX는 리치 미디어 재생을 가능하도록 Internet Explorer에서 사용됩니다.
ListViewGroupInjection_DES=주입 프로그램들은 어떤 기능을 제공하기 위해 타사의 dll 파일들을 사용자의 브라우저의 프로세스에 주입합니다.
PluginNoItemTip=브라우저에서 발견된 툴바 또는 플러그인이 없습니다.
NoSerchItem_Tip=검색과 일치하는 항목이 없습니다.
PluginColumnStr_Title=이름 (전체: %d)
ChromeSysncStr=선택한 플러그인을 완전하게 제거하기 위해 Chrome 동기화 기능을 비활성화하여 주십시오. 그렇지 않으면, 플러그인이 자동으로 재설치될 수가 있습니다.
FuncPluginSysPluginMsgBox=제거후 일부 브라우저 기능에 영향이 미칠 수 있으므로 %s의 제거를 권장하지 않습니다.
FuncPluginLoading=불러오는 중...
FuncPluginRmoveSuccess=제거 성공, 불러오는 중...
FuncVotePlugSelectMsgBox=평가할 항목을 선택하십시오.
FuncPluginRmoveConfireSingleMsgBox=정말로 선택한 항목을 제거하시겠습니까?
FuncPluginRmoveConfireSomeMsgBox=정말로 선택한 항목들을 제거하시겠습니까?
FuncCheckBrowserMsgBox_1=%s(이)가 실행 중입니다.
FuncCheckBrowserMsgBox_2=종료하려면 확인을 클릭 (먼저 컨텐츠를 저장하십시오).
FuncCheckBrowserMsgBox_3=또는 작업을 중단하려면 취소를 누릅니다.
FuncCheckBrowserMsgBox_4=%s(이)가 실행 중입니다.
FuncCheckBrowserMsgBox_5=강제 종료하려면 확인을 클릭 (저장하지 않은 컨텐츠는 손실됨).
FuncCheckBrowserMsgBox_6=또는 작업을 중단하려면 취소를 누릅니다.
FuncPluginRemoveFailedMsgBox_1=다음의 항목들 제거 실패됨:
FuncPluginRemoveFailedMsgBox_4=%s 제거가 실패될 수 있습니다. 이유는 %s의 보호 하에 있기 때문입니다. %s 종료 후 다시 제거하기 위해 IObit Uninstaller 재시작하십시오.
FuncRestoreSuccessMsgBox=기본 설정이 성공적으로 복원되었습니다.
FuncRestoreFailedMsgBox=브라우저 기본 설정 복원 실패됨, %s 종료 후 다시 시도하십시오.
PluginRestoreStr=%s 기본 설정 복원
FuncVoteMarkSelectMsgBox=평가해주십시오.
FuncVoteFailedMsgBox=평가 실패됨, 네트워크 연결을 확인하고 다시 시도하여 주십시오.
FuncVoteActiveVote=평가
FuncVoteWaitting=평가 전송 중, 잠시 기다려 주십시오...
VoteStr_1=<a>1</a> 사용자가 평가했습니다. 귀하는 이미 평가했습니다.
VoteStr_2=아직 수신된 평가가 없습니다. 첫 평가자가 되어 보십시오.
VoteStr_3=<a>%d</a> 사용자들이 평가했습니다. 귀하는 이미 평가했습니다.
VoteStr_4=<a>%d</a> 사용자들이 평가했습니다. 이 플러그인에 대해 어떻게 생각하십니까?
NoticeInfoEx_One=사용자 브라우저에서 <a>1</a> 개의 악성 플러그인이 탐지되었습니다. 제거를 위해 IObit Uninstaller를 여십시오.
NoticeInfoEx_Some=사용자 브라우저에서 <a>%d</a> 개의 악성 플러그인들이 탐지되었습니다. 제거를 위해 IObit Uninstaller를 여십시오.
UninstallPromote=지금 구매
OneItemStr=%d 항목
SomeItemStr=%d 항목
OneItem=항목
SomeItems=항목
RebootToDelete_Str=(재부팅시 삭제)
UninstallingSingleStr=정말로 선택한 프로그램을 제거하시겠습니까?
UninstallingSomeStr=정마로 %d 개의 프로그램들을 제거하시겠습니까?
Uninstall_Str=%s 제거 중 (%d/%d)
Scan_Str=%s 검사 중 (%d/%d)
CreateRetore_Str=복원 지점 생성 중, 잠시 기다려 주십시오...
SureToDeleteSomeStr=<a>%d</a> 프로그램 제거됨. 삭제할 항목만 체크했는 지 확인하십시오.
SureToDeleteOneStr=<a>1</a> 프로그램 제거됨. 삭제할 항목만 체크했는 지 확인하십시오.
SureToDeleteByHistroyStr=검사 완료됨. 삭제할 항목만 체크했는 지 확인하십시오.
DeletingStr=잔여 항목 삭제 중, 잠시 기다려 주십시오...
DeleteCancleStr=정말로 삭제를 취소하시겠습니까?
RestoringCancleStr=복원 지점 생성 중. 정말로 취소하시겠습니까?
RegistryCaption_Str=레지스트리
FileCaption_Str=파일
TaskCaption_Str=예약된 작업
ServiceCaption_Str=시스템 서비스
HintProToolStr=고급 제거는 %s(을)를 완벽하고 철저하게 제거하는 데 도움이 됩니다.
SuccessReslutFromHistroySingle=잔여 파일들이 성공적으로 청소되었습니다. 아래의 상세 정보를 확인하십시오:
SuccessReslutFromUninstallSingle=아래의 정보와 같이 <a>%d</a> 개의 프로그램을 성공적으로 제거했습니다:
SuccessReslutFromUninstallSome=아래의 정보와 같이 <a>%d</a> 개의 프로그램들을 성공적으로 제거했습니다:
SuccessReslutNeedRestartSingle=<a>%d</a> 개의 프로그램이 제거되었습니다.
SuccessReslutNeedRestartSome=<a>%d</a> 개의 프로그램들이 제거되었습니다.
FileDeleteReslut=삭제된 파일:  <a>%s</a>
RegDeleteReslut=삭제된 레지스트리 항목:  <a>%d</a>
TaskDeleteReslut=삭제된 예약된 작업:  <a>%d</a>
ServiceDeleteReslut=삭제된 서비스:  <a>%d</a>
HtmlRecomReslutCaption=아래의 <a>%d</a> 개의 프로그램 및 잔여 항목 제거됨:
HtmlFileReCaption=<a>%s</a> 쓸모없는 파일
HtmlRegReCaption=<a>%d</a> 개의 쓸모없는 레지스트리 항목
HtmlTaskReCaption=<a>%d</a> 개의 무효한 예약 작업
HtmlServicesReCaption=<a>%d</a> 개의 무효한 시스템 서비스
RebootYes=지금 재부팅
RebootLater=나중에
FromHistroyNoItem=발견된 잔여 항목이 없습니다.
FromUninstallNoItem=제거 완료됨.
RelatedMetroText=이러한 앱들이 관련되어 있습니다. 그것들 중의 어떤 하나를 제거하면 다른 것도 자동으로 제거됩니다. 정말로 제거하시겠습니까?
RelatedSoftText=설치할 때 위의 번들 제품들이 함께 설치되었습니다. 번들 제품들도 함께 제거하시겠습니까?
EmailHint=여기에 정확한 이메일을 입력하십시오.
MemoHint=귀하의 제안이나 발생한 문제에 대해 자세하게 설명하여 주십시오.
EmailMessage=잘못된 이메일 주소입니다. 저희가 연락을 드릴 수 있도록 정확한 이메일 주소를 제공해주십시오.
MemoHint=제안하실 내용이나 발생한 문제에 대해 자세한 설명을 작성하여 주십시오.
ScreenMaxMessage=작업 실패됨. 최대 5 스크린샷을 첨부했습니다.
CloseHintMsg=정말로 피드백을 전송하지 않으시겠습니까?
FeedBack_1=너무 좋아요
FeedBack_2=제안
FeedBack_3=제거 실패
FeedBack_4=모든 프로그램 표시 실패
FeedBack_5=강력 검사 문제
FeedBack_6=버그 보고
FeedBack_7=기타
RelatedProTip=번들 제품들을 함께 제거하려면 PRO 버전을 인증하십시오.
SpecProTip1=%s 및 더 많은 프로그램들을 완벽하게 제거합니다.
SpecProTip2=이 기능을 사용하시려면 PRO 버전을 인증하고 더 많은 기능들을 사용해보십시오.
UninstallProTipEnterCode=코드 입력
UninstallProTipActive=지금 인증
UninstallProTipManage=라이센스 관리
Scan_M=검사
Clean_M=청소
Cleaning_M=청소 중
SelectAll_M=모두 선택
DeselectAll_M=모두 해제
PleaseSelect_M=적어도 한 개의 검사할 항목을 선택하십시오.
CloseHint_M=닫기
Invalid_item_M=(잘못된 항목)
ListviewHeader_Software_M=프로그램 이름 (전체: %d)
SoftwareFrame_ProgramName_M=프로그램 이름 (전체: %s)
History_Scan_M=검사
History_Detail_M=자세히
History_Residualfilesleft_M=남은 잔여 파일
Uninstalled_completely_M=완전 제거됨
History_Installed_M=설치됨
History_info_DouBle_M=마지막 제거시 선택했던 프로그램들이 완전하게 제거되지 않았습니다. 계속하려면 제거를 누르십시오.
History_info_One_M=마지막 제거시 선택했던 프로그램이 완전하게 제거되지 않았습니다. 계속하려면 제거를 누르십시오.
SoftwareFrame_InstallDate_M=설치 날짜
SoftwareFrame_FrequencyUse_M=마지막 사용됨
HistoryInfo_DisplayName=표시 이름
HistoryInfo_Publisher=제공자
HistoryInfo_Version=버전
HistoryInfo_InstallDate=설치 날자
HistoryInfo_UseSize=공간 사용
HistoryInfo_Location=위치
HistoryInfo_UninstallDate=제거 날짜
SoftwareFrame_Frequency_DaysHint_M=%s 일 동안 사용 안되었습니다.
Noprograms_Frequencyofuse_M=모든 프로그램들이 자주 사용됩니다.
Noprograms_100Size_M=100MB를 초과하는 프로그램이 발견되지 않았습니다.
Noprograms_match_M=검색과 일치하는 항목이 없습니다.
Noprograms_Recent_M=지난 10일 동안 설치된 프로그램이 없습니다.
Details_M=자세히
Export_M=내보내기
monthsago_M=%d 달 전
yearsago_M=%d 년 전
yearsagos_M=%d 년 전
days_left_M=일 남음
SU_Title=소프트웨어 업데이트 도구
SU_COL_Name=소프트웨어 업데이트 도구
SU_COL_Version=버전
SU_COL_Ignore=제외
SU_COL_State=상태
SU_Ignore=제외
SU_Ignored=제외됨
SU_NoIgnore=제외 안함
SU_Update=업데이트
SU_Updating=업데이트 중
SU_UpToDate=최신
SU_NewVersion=새 버전
SU_CurrVersion=현재 버전
SU_ActivePro=자동 업데이트 활성화
SU_Button_UpdateAll=모두 업데이트
SU_Tip=중요한 프로그램들을 쉽고 효과적으로 최신 상태를 유지하는 데 도움이 됩니다.
APTitle=모든 PRO 기능 활성화
AP1=더 많은 성가신 앱들 삭제
AP2=번들웨어 완벽 제거
AP3=브라우저 애드웨어 제거
AP4=악성 플러그인 제거
Explorer_Button=파일 영구 삭제
Controlpanel_Button=강력 제거

[promot_M]
CountDown_M=한시적 제공: %dd:%dh:%dm:%ds:%dms*
Youhave_M=IObit로부터 %D% 특별 할인 혜택을 받으셨습니다!
ThisSpecial_M=이 특별 혜택은 더 나은 IObit Uninstaller를 만드는 데 도움을 주신 충실한 사용자분들께 감사함을 표명하는 것입니다.
OnlyDays_M=불과 %D 일 남음
enjoy_the_PRO_M=PRO 기능을 즐기시려면 지금 인증하십시오:
PromotOne_M=더 많은 성가신 앱들 삭제
PromotTwo_M=번들웨어 완벽 제거
PromotThere_M=브라우저 애드웨어 제거
ActivateNow_M=지금 인증
GiveOffer_M=특별 할인 포기

[ActionCenter_M]
M_kvpCaption=비디오 다운로드 도구
M_kvpInfo_NotIns=유튜브와 10,000+ 사이트에서 비디오들을 빠르게 다운로드합니다.
M_kvpInfo_UpToDate=유튜브와 10,000+ 사이트에서 비디오들을 빠르게 다운로드합니다.
M_kvpOffer=유튜브와 10,000+ 사이트에서 빠르게 비디오 다운로드.<br>원 클릭으로 모든 형식의 비디오 다운로드.<br>유튜브 재생목록 && Lynda 재생목록 일괄 다운로드.<br>멀티-스레드 기술로 3배 더 빠른 다운로드 속도.<br>온라인 && 로컬 비디오를 모든 형식으로 변환.
M_ASCOffer=원-클릭으로 PC 청소 및 최적화.<br>최대 300% 더 빠르게 PC 부팅 속도 가속화.<br>사생활 보호를 위해 서핑 흔적 와이핑.<br>더 유연한 PC를 위해 실시간으로 PC 상태 모니터링.<br>일반적인 스파이웨어에 대해 사용자 PC 보호.
M_IMFOffer=강력하고 포괄적인 안티-멀웨어 프로그램.<br>GoldenEye, Wannacry 같은 최신 랜섬웨어 방어.<br>더 안전한 온라인 탐색 및 다운로드.<br>더 정밀 && 전반적인 실시간 보호.
M_DBOffer=더 큰 드라이버 데이터베이스 (1,000,000+).<br>원-클릭으로 드라이버 업데이트.<br>공인된 WHQL 드라이버로 안전한 업데이트.<br>일반 문제(예: 네트워크, 사운드) 수정기.<br>시스템 동결 && 충돌 감소
M_SDOffer=더 높은 파일 액세스 속도.<br>하드 디스크 성능 최대화.<br>최대 100% 더 빠르게 PC 시작 가속화.<br>더 나은 게이밍 환경을 위해 게임 최적화.
M_SMOffer=Windows 8/10에서 클래식 시작 메뉴 사용하기.<br>강력하고 단순한 파일 검색 엔진.
M_DLOffer=간단하고 안전한 비밀번호 관리 방법.<br>사용자 계정들을 보호할 고유 비밀번호 만들기.<br>즐겨찾기 웹사이트에 자동으로 로그인.<br>Windows, Mac, iOS 및 Android 지원.
M_IOTOffer=최고의 아이폰 관리자 & 아이폰 전송 소프트웨어.<br>iPhone/iPad/iPod/PC 간에 아이폰 데이터 전송.<br>아이폰 사진, 음악, 비디오를 쉽게 관리.<br>더 많은 공간 확보를 위해 정크 파일 && 캐시 삭제.
M_Moffer_Title=IObit 추천
M_Close=닫기
M_Cancel=취소
M_Moffer_Install=설치
M_Moffer_NoteEP="설치"를 누름으로써 %s 설치와 <a>EULA</a> && <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_Moffer_Refund=<a>알림:</a> 30일 내에 환불받으실 수 있습니다. <a>환불 정책</a>을 읽어보십시오.
M_FixAllAC=모두 설치
M_HideAC=숨김
M_ShowAC=표시
M_ShowACTitle=보안 && 성능
M_ShowACDesc=다른 추천 프로그램들을 표시하려면, "표시"를 누르십시오. 더 나은 보안 보호와 PC 성능을 위해 설치하여 사용해보십시오.
M_AC_FreeTitle=보안 && 성능
M_AC_FreeHelp_Ins=추천 프로그램들을 사용하여 더 나은 보안 보호와 PC 성능을 가속화 할 수 있습니다.
M_AC_FreeHelp_Upt=귀하는 향상된 기능과 새로이 추가된 기능을 사용하고 있지 않습니다.
M_AC_FreeHelp_OK=다음의 프로그램들을 정기적으로 실행하면, 더 나은 보안 보호와 PC 성능을 경험할 수 있습니다.
M_AC_Free_EULA=귀하가 이전에 동의했던 최종 사용자 사용권 계약이 IObit 추천 제품에서도 적용됩니다.
M_AC_Free_ReadEULA=EULA 읽어보기
M_ShowACTitle2=알림!
M_AC_FreeTitle2=관리 센터
M_AC_FreeDetail2=추천 프로그램들을 사용하여 더 나은 보안 보호와 PC 성능을 가속화 할 수 있습니다. 귀하가 이전에 동의했던 <a>최종 사용자 사용권 계약</a>이 IObit 추천 제품에서도 적용됩니다.
M_AC_FreeDetail2_db=추천 프로그램들을 사용하여 더 나은 보안 보호와 PC 성능을 가속화 할 수 있습니다. 귀하가 이전에 동의했던 <a>최종 사용자 사용권 계약</a>이 여기에서도 적용됩니다.
M_Scan=검사 중...
M_Recomm_Ins=권장: %s 설치
M_Recomm_Upt=권창: %s 업데이트
M_none=없음
M_Fix=지금 설치
M_Install=지금 설치
M_fixing=설치 중
M_Updating=업데이트 중
M_fixed=설치됨
M_failed=실패됨
M_RuningWell=최신 버전 설치됨
M_Outdated=오래됨
M_NotInstalled=설치 안됨
M_ASCCaption=시스템 성능
M_ASCInfo_NotIns=시스템에서 레지스트리 오류, 개인 정보 문제와 정크 파일 발견.
M_ASCInfo_UpToDate=Advanced SystemCare가 원-클릭으로 사용자 PC를 최적화하고 속도 향상합니다.
M_ASCInfo_NeedUpDate=Advanced SystemCare가 오래되었습니다.
M_ASCDesc=원-클릭으로 사용자 PC를 보호하고 최적화합니다.
M_RunASC=지금 검사
M_IMFCaption=멀웨어 보호
M_IMFInfo_NotIns=IObit의 안티-스파이웨어를 설치하여 더 나은 보호 기능을 사용해보십시오.
M_IMFInfo_UpToDate=IObit Malware Fighter가 다양한 악성 코드로부터 사용자 PC를 보호합니다.
M_IMFInfo_NeedUpDate=사용자의 안티-스파이웨어 프로그램이 오래되었습니다.
M_IMFDesc=악성 코드에 대한 사용자 PC를 보호합니다.
M_RunIMF=지금 검사
M_DBCaption=드라이버 업데이트
M_DBInfo_NotIns_C=PC가 느려지고 불안정할 수 있는 개의 오래된 드라이버가 발견되었습니다.
M_DBInfo_NotIns=PC가 느려지고 불안정할 수 있는 오래된 드라이버일 수 있습니다.
M_DBInfo_UpToDate=Driver Booster가 사용자 PC의 모든 오래된 드라이버들을 업데이트합니다.
M_DBInfo_NeedUpDate=사용자의 드라이버 업데이트 프로그램이 오래되었습니다.
M_DBDesc=PC의 오래된 드라이버들을 모두 업데이트합니다.
M_RunDB=지금 검사
M_SDCaption=디스크 최적화
M_SDInfo_NotIns=최적화 문제 발견됨. 디스크를 가속화하려면 최적화하십시오.
M_SDInfo_UpToDate=Smart Defrag가 높은 성능을 위해 디스크를 조각 모음합니다.
M_SDInfo_NeedUpDate=사용자의 디스크 조각 모음 프로그램이 오래되었습니다.
M_SDDesc=높은 성능을 위해 디스크를 조각 모음합니다.
M_RunSD=지금 조각 모음
M_SMCaption=시작 메뉴
M_SMInfo_NotIns=Windows "시작" 메뉴를 친숙한 메뉴로 되돌려 줍니다.
M_SMInfo_UpToDate=Start Menu 8는 Windows "시작" 메뉴를 친숙한 메뉴로 바꿔줍니다.
M_SMInfo_NeedUpDate=사용자의 Start Menu 8가 오래되었습니다.
M_SMDesc=친숙한 Windows "시작" 메뉴로 변경합니다.
M_RunSM=지금 실행
M_AMCCaption=안드로이드 보호
M_AMCInfo_NotIns=안드로이드 장치를 위해 더 나은 보안과 개인 정보 보호를 받으십시오.
M_Recomm_Ins_AMC=추천: 안드로이드 장치에 %s 설치
M_AMCDesc=안드로이드 장치를 최적화하고 보호합니다.
M_RunAMC=지금 설치
M_DLCaption=비밀번호 관리자
M_DLInfo_NotIns=Dashlane 비밀번호 관리자로 사용자의 모든 비밀번호들을 관리하고 보호합니다.
M_DLInfo_UpToDate=안전하고 암호화된 Dashlane 비밀번호 관리로 이제 잊어버리지 마십시오!
M_RunDL=관리
M_AC_FreeTitleHide1=모든 추천된 프로그램들이 숨겨졌습니다!
M_AC_FreeTitleHide2=다시 표시하려면 “표시”를 누르고, 완벽한 보안 보호와 궁극의 성능을 사용하시려면 제품들을 설치하여 보시기 바랍니다.
M_IUCaption=프로그램 제거기
M_IUInfo_NotIns=불필요한 프로그램, 툴바와 브라우저 플러그인들을 제거합니다.
M_IUInfo_UpToDate=IObit Uninstaller는 플러그인 & 앱들을 철저하게 제거합니다.
M_IUInfo_NeedUpDate=사용자의 IObit Uninstaller가 오래되었습니다.
M_RunIU=지금 실행
M_FPCaption=비디오 변환기
M_FPInfo_NotIns=다른 장치를 위해 비디오를 변환하려면 비디오 변환기를 구입하십시오.
M_FPInfo_UpToDate=원하는 모든 장치에서 비디오를 즐겨보십시오.
M_FPInfo_NeedUpDate=사용자의 Format Package가 오래되었습니다.
M_iFreeUpCaption=iOS 최적화
M_RuniFreeUp=지금 검사
M_BuyiFreeUp=지금 구입
M_iFreeUpDesc=iOS 장치에서 추가 공간을 확보하십시오.
M_iFreeUpInfo_NotIns=iOS 장치에서 소중한 공간이 낭비되고 있을 수 있습니다.
M_iFreeUpInfo_UpToDate=iFreeUp은 추가 공간 확보를 위해 iOS 장치를 최적화합니다.
M_iFreeUpInfo_NeedUpDate=사용자의 iFreeUp이 오래되었습니다.
M_Recomm_Ins_iFreeUp=추천: 낭비되는 공간을 회수하려면 %s 설치하십시오.
M_RunSGB=지금 가속화
M_SGBCaption=게임 최적화
M_SGBInfo_NotIns=상단 세이프에 유지되는 동안에 PC 수명과 게임을 가속화합니다.
M_SGBInfo_UpToDate=Superb Game Boost는 원-클릭으로 게임 성능을 최적화하고 속도 향상합니다.
M_SGBInfo_NeedUpDate=Superb Game Boost가 오래되었습니다.
M_RunIVC=Try now
M_IVCCaption=무료 비디오 변환기
M_IVCInfo_NotIns=100% 무료 및 깨끗함, 150+ 형식 지원 및 빠른 비디오 변환!
M_IVCInfo_UpToDate=원하는 대로 비디오를 맘껏 즐길 수 있습니다.
M_IVCInfo_NeedUpDate=iFun Video Converter가 오래되었습니다.
M_RunIOT=지금 관리
M_IOTCaption=아이폰 관리자
M_IOTInfo_NotIns=사용자 iOS 장치의 사진, 비디오, 음악들을 원-클릭으로 가져오기, 내보내기 및 관리합니다.
M_IOTInfo_UpToDate=iOS 장치의 사진, 비디오와 음악들을 원-클릭으로 가져오기, 내보내기 및 관리합니다.
M_IOTInfo_NeedUpDate=IOTransfer가 오래되었습니다.
M_IOTTip=IOTransfer 특징:<br>+ iPhone의 음악을 PC/iTunes으로 전송<br>+ 아주 쉽게 사용자의 모든 사진 관리<br>+ iPhone 콘텐츠 백업 및 복원<br>+ 프리미엄 기술 지원 제공
M_IOTDesc=iPhone && iPad를 위한 통합 콘텐츠 관리자입니다.
M_VipTitle=VIP 특별 할인
M_AC_ShareTip=내 친구/가족과 특별 할인 정보 공유
M_AC_Pro_Title=더 나은 보안과 성능을 위해 추천된 다른 제품군.
M_ACPro_SubTitle=ASC PRO 사용자에게 적용된 특별 할인 가격으로 구입하시려면 지금 구입하십시오.
M_ACPro_SubTitle_AU=ASC Ultimate 유료 사용자에게 적용된 특별 할인 가격으로 구입하시려면 지금 구입하십시오.
M_ActionCenterTitle_Perfectly=모든 프로그램들이 완벽하게 실행 중입니다!
M_ACPro_SubTitle_db=Driver Booster PRO 사용자를 위한 특별 할인을 받으려면 지금 구입하십시오.
M_SubTitle_Perfectly=더 나은 보안 보호와 PC 성능을 위해 정기적으로 다음의 프로그램을 실행하십시오. 즐겁게 사용하세요!
M_ShowACTitlePro=VIP 특별 할인
M_ShowACDescPro=다른 추천된 IObit 제품들을 특별 할인 가격으로 구입하려면 "표시"를 누르십시오.
M_AC_ProShareMail=이메일로 공유
M_AC_ProShareFB=페이스북으로 공유
M_AC_NoMailCLient=기본 이메일 클라이언트가 제대로 설치되어 있지 않아서 작업이 실패되었습니다.
M_BuyIMF=지금 구입
M_BuyDB=지금 구입
M_BuySD=지금 구입
M_AC_Tips=추천된 프로그램들을 설치하여 더 나은 보안 보호 및 성능 가속화를 경험해보십시오.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=버그 보고서 전송
lblErrorDetails.Caption=오류 상세 정보:
lblUserEmail.Caption=귀하의 이메일 주소:
lblSuccTips.Caption=버그 보고서를 전송해주셔서 감사합니다. 최대한 신속하게 문제를 해결하겠습니다.
btnClose.Hint=닫기

[SendBugReportNew_M]
M_AskUserTips=문제가 발생했습니다. 버그 보고서를 전송하여 버그를 개선하는 데 도움을 주시면 고맙겠습니다.
M_BugStatisticsTips=문제가 발생하여 종료해야 합니다.  지금 원인을 분석하고 있습니다. 잠시만 기다려 주십시오...
M_SendingTips=전송 중...
M_AttentionTips=문제가 발생하여 종료해야 합니다. 나중에 재시작하여 주십시오.
M_InvalidEmailTips=잘못된 이메일 주소입니다! 올바른 이메일 주소를 입력하여 저희가 연락할 수 있게 해주십시오.
M_OKTips=확인

[ACD_M]
M_Downloading=내려받는 중:
M_TipFixing=설치 중
M_Tips=다운로드가 진행 중입니다. 자세히 보려면 아이콘을 더블 클릭하십시오.
M_Installing=설치 중:
M_MD5Faild=내려받은 파일이 손상되었습니다. 나중에 다시 시도하여 주십시오.
M_NetError=네트워크 오류로 내려받기가 실패되었습니다. 나중에 다시 시도하시기 바랍니다.
M_DiskIsFull=디스크 공간이 부족합니다!
M_Speed=속도:
M_AreSure_IObit=정말로 IObit 내려받기 도구를 종료하시겠습니까?

[ACD_frmActionCenter]
lbl_Cancel.Caption=취소
lbl_Min.Caption=최소화
btnClose.Hint=닫기

